Mingy123/coordination-kit/firmware/sdkconfig.defaults.esp32c6
# ESP32-C6 overrides
CONFIG_IDF_TARGET="esp32c6"
